"Volume" = "音量"; 
"Waveform" = "波形"; 
"Glide" = "滑奏"; 
"Wheel to Vibrato" = "轉換為顫音"; 
"Wheel to Cutoff" = "轉換為截頻點"; 
"Cutoff Type" = "截頻點類型"; 
"Cutoff" = "截頻點"; 
"Resonance" = "共鳴度"; 
"Cutoff Envelope" = "截頻點波封"; 
"Cutoff Attack" = "截頻點起奏"; 
"Attack" = "起奏"; 
"Decay" = "衰減"; 
"Sustain" = "延音"; 
"Release" = "釋音"; 

